<?php

return [
    'success' =>'Ваш запрос принят!',
    'danger' =>'Ваш запрос не отправлен!',
    'product'=>'Продукция',
    'contact' => 'Контакты',
    'email'=>'Эл.почта',
    'tel'=>'Телефон',
    'home'=> 'Главная',
    'about'=>'О нас',
    'cooperation' => 'Сотрудничество',
    'load'=>'Загрузка',
    'title'=>'Super Mix Qarshi - Производитель высококачественных полнорационных кормов для птиц, рыб и рогатого скота.',
    'footer'=>'©2019 - ООО «Super Mix - Каршинский комбикормовый завод',
    'address'=>'Адрес:  Узбекистан,  Г. Карши.  Махалла Г. Гулом Насаф 8',
    'addressPro'=>'Адрес места производства: Узбекистан, г.Карши',
    'number'=>'+998 90 800 80 50',
    'mail' =>'masterok3233@mail.ru',
    'name'=>'Имя',
    'order'=>'Оставить заявку',
    'foterContent'=>' Производитель высококачественных полнорационных кормов для птиц, рыб и рогатого скота.',
    'more'=>'Подробнее',
    'buy'=>'Заказать',
    'cotalog' =>'Каталог продукций',
    'con1'=>'Полнорационные комбикорма – это один из доступных способов увеличить продуктивность хозяйства за счет улучшения качества кормления скота. Рационы создаются под каждую возрастную и хозяйственную группу и учитывают особенности скота, потребности и возраст.',
    'con2'=>'Производитель высококачественных <br> полнорационных кормов для птиц, рыб <br>и рогатого скота.',
    'con3'=>'Преймущество использования комбикорма',
    'con4'=>'Снизить расходы на заготовку и хранение кормов',
    'con5'=>'Современные фермеры и государственные сельхозпредприятия имеют возможность приобрести комбикорм оптом от производителя для скота, что позволяет:',
    'con6'=>'Экономьте до 8%',
    'con7'=>'Рационально использовать кормовой запас',
    'con8'=>'Своевременный откорм',
    'con9'=>'Правильно организовать на производстве процесс питания животных, птиц, рыб',
    'con10'=>'Полный минеральный состав',
    'con11'=>'Ввести в рацион витамины, минералы, добавки необходимые для правильного развития и быстрого роста',
    'con12'=>'Продукция высокого качества для различных видов скота',
    'con13'=>'Продукция обогащенная витаминными комплексами, минеральными веществами',
    'con14'=>'Комбикорм оптом из натурального сырья',
    'con15'=>'Расфасованно в удобную упаковку, защищающую от влаги.',
    'popular'=> 'Популярные товары',
    'why'=>'Почему мы?',


    'aboutPage' =>[
        'con'=>'Частное предприятие Super Mix - производитель высококачественных полнорационных кормов для птиц, рыб и рогатого скота.',
        'con1'=>'За более чем 10 лет на рынке мы прочно завоевали безупречную репутацию и высокое доверие потребителей.',
        'con2' =>'Для этого у нас есть все необходимое:',
        'con3'=>' • высококачественное сырье; <br>
                        • комплексное применение самых современных технологий; <br>
                        • новейшая система контроля качества на всех этапах производства; <br>
                        • аттестованная лаборатория, оборудованная по последними технологиями; <br>
                        • точный расчет рационов кормления и составление индивидуальных кормовых программ; <br>
                        • консультации по вопросам кормления и содержания животных.',
        'con4'=>'Bizning ozuqa mutlaqo tabiiy va qishloq xo’jaligidagi hayvon va parrandalarning turli yosh guruhlaridagi barcha ehtiyojlar e’tiborga olinib ishlab chiqilgan. Ularning har biri uchun shaxsiy tarkibi ishlab chiqilgan, samaradorlik potensialini maksimal amalga oshirish uchun mo’ljallangan.',
        'con5'=>'Наша команда много внимания уделяет не только исключительному качеству нашей кормовой продукции, но и уровню обслуживания, внимательном отношении к каждому нашему клиенту, соблюдению сроков поставок. При необходимости мы консультируем наших потребителей, особенно с небольших фермерских или частных хозяйств, какой именно корм нужен для их поголовья, в каком количестве и когда его скармливать.',
        'con6'=>'Цель нашей компании - удовлетворить покупателя не только качеством продукции, но и высоким уровнем обслуживания.',
        'con7'=>'Также мы изготавливаем индивидуальные корма на заказ, согласно заявленных необходимых показателей. Это дает нам возможность удовлетворить всех без исключения наших потребителей.',
        'con8'=>'Наш завод современный и технологичный. Большинство производственных операций автоматизированы. Современное оборудование для грануляции помогает достичь лучшего качества смешивания всех ингредиентов, а также гранулировать их при минимальной температуре, в свою очередь сохраняет все витамины и питатеttttльные вещества комбикорма.',
        'con9'=>' С помощью вновь построенной и сертифицированной производственно-технологической лаборатории мы имеем возможность контролировать качество продукции на всех этапах производства, от принятия сырья до выпуска готовых кормов и БМВД. Нашими специалистами с участием внешних экспертов по качеству были разработаны и введены регламенты сертификации каждой партии продукции. Об уровне работы нашей ВТС говорит и тот факт, что к нам постоянно обращаются другие предприятия с заявками на проведение исследований и анализов.',
        'con10'=>'В продукцию ЧП Крамар мы вкладываем многолетний опыт наших специалистов, а также передовые мировые достижения в составлении максимально эффективных рационов для сельскохозяйственных животных и птиц',
    ],
    'cooperationPage'=>[
           'con1'=>'Уважаемые партнёры!',
            'con2'=>'"Super Mix" приглашает к сотрудничеству аграрные  хозяйства и переработчиков с/х  продукции, для заключения долгосрочных контрактов на  поставку зерновых и сырья.',
            'con3'=>'Мы сотрудничаем с',
            'con4'=>'Мы сотрудничаем с Российской компанией «Доза-Агро», которая предоставляет технологические решения, помогая хозяйствам вывести производство на качественно новый уровень. Через нас вы можете заказать оборудование для вашего завода или хозяйства.',

    ]
];
